
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Funktion"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Funktion";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100018"; */
"100018.title" = "Zoom";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Hastighed"; ObjectID = "100027"; */
"100027.title" = "Hastighed";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoommærke"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Zoommærke";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Mærket Hastighed"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Mærket Hastighed";
